Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajalakitoimikunnan_esitysluonnos_esiteltiin_saamelaiskarajien_jasenille.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjälakitoimikunnan esitysluonnos esiteltiin Saamelaiskäräjien jäsenille
smn: Sämitiggelaavâtoimâkode hammiittâsiävtuttâs oovdânpuohtui Sämitige jesânáid

source: Saamelaiskäräjälakitoimikunnan luonnos saamelaiskäräjälain muutokseksi esiteltiin Saamelaiskäräjien jäsenille ja henkilöstölle ennen Saamelaiskäräjien kokouksen alkua pidetyssä tiedotustilaisuudessa.
smn: Sämitiggelaavâtoimâkode iävtuttâs sämitiggeest adelum laavâ nubásmittem várás oovdânpuohtui Sämitige jesânáid ja pargeid ovdil Sämitige čuákkim aalgâ toollum tiäđáttâstilálâšvuođâst.

source: Esitysluonnos lähetetään tänään lausunnolle.
smn: Iävtuttâs vuolgâttuvvoo onne celkkim várás.

source: Tavoitteena on, että Saamelaiskäräjät käsittelee muutosesityksen elokuun aikana.
smn: Ulmen lii, ete Sämitigge kietâdâl iävtuttâs porgemáánu ääigi.

source: – Takana on tiiviit neuvottelut ja toimikunnassa on saavutettu maksimi.
smn: – Tyehin láá čovgâ ráđádâlmeh já toimâkoddeest lep juksâm maksim.

source: Nyt Saamelaiskäräjien tulee arvioida yhdessä saamelaisyhteisön kanssa, onko esitys hyväksyttävissä, kiteyttää Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio.
smn: Tääl Sämitigge ferttee miäruštâllâđ oovtâst siärváduváin, lii-uv máhđulâš tuhhiittiđ iävtuttâs, iätá Sämitige saavâjođetteijee Tiina Sanila-Aikio.

source: Lausuntokierroksen jälkeen käydään saamelaiskäräjälain 9 §:n mukainen neuvottelu sekä Saamelaiskäräjien sisäinen käsittely.
smn: Ciälkkámušâi maŋa láá sämitiggelaavâ 9 § miäldásiih ráđádâlmeh já Sämitigge kieđâvuš ääši.

source: Saamelaiskäräjien tulee hyväksyä esitys, jotta se etenisi eduskunnan käsiteltäväksi.
smn: Sämitigge ferttee tuhhiittiđ iävtuttâs, vâi tot ovdáničij ovdâskode kieđâvušmân.

source: – Reilun puolen vuoden kova työ on nyt takana ja olemme saavuttaneet yhden etapin.
smn: – Paijeel ihepele korrâ pargo lii tääl tyehin já mij lep juksâm oovtâ eetaap.

source: Seuraavat askeleet ovat esitysluonnoksen lausuntokierros ja Saamelaiskäräjien käsittely.
smn: Čuávuvááh läävhih láá iävtuttâshammiittâsâst celkkim já Sämitige kieđâvuššâm, juátká Sämitige II saavâjođetteijee Tuomas Aslak Juuso.

source: Toivon nyt saamelaisten aktiivisuutta asiassa, jatkaa Saamelaiskäräjien II puheenjohtaja Tuomas Aslak Juuso.
smn: – Ko uápásmuvá iävtuttâshammiittâsân, lii pyeri mušteđ, ete hammiittâs lii tai ráđádâlmij puáđus já västid tom linjá, moos mij lep peessâm ráđádâlmijn, ciälkká Sämitige lahâčällee Kalle Varis.

source: – Esitysluonnosta tarkastellessa on hyvä muistaa, että luonnos on näiden neuvottelujen tulos ja vastaa sitä linjaa, mihin neuvotteluissa on päästy, täsmentää Saamelaiskäräjien vs. lakimiessihteeri Kalle Varis.
smn: Riehtiministeriö moonnâm skammâmáánust asâttâm toimâkode pargo lii vuáđudum vuáđuvaigâdvuođáid, eres vuáđulaavâ asâttâm kenigâsvuođáid já Suomâ aalmugijkoskâsijd olmoošvuoigâdvuotâkenigâsvuođáid sehe OA algâalmugij vuoigâdvuođâi julgâstusân.

source: Oikeusministeriön viime marraskuussa asettaman toimikunnan työ on perustunut perusoikeuksiin, muihin perustuslain asettamiin velvoitteisiin ja Suomen kansainvälisiin ihmisoikeusvelvoitteisiin sekä YK:n alkuperäiskansojen oikeuksien julistukseen.
smn: Lasetiäđuh hammiittâsiävtuttâs kuávdáš iävtuttâsâin:

source: Lisätietoja esitysluonnoksen keskeisistä ehdotuksista:
smn: Riehtiministeriö tiäđáttâs 19.6.2018: Saamelaiskäräjälakitoimikunnan esitysluonnos lausunnolle

source: Oikeusministeriön tiedote 19.6.2018: Saamelaiskäräjälakitoimikunnan esitysluonnos lausunnolle
smn: Ciälkkámušpivdem já hammiittâs haldâttuv oovdânpyehtimân: lausuntopalvelu.fi

source: Lausuntopyyntö ja luonnos hallituksen esitykseksi lausuntopalvelu.
smn: Tiäđuh haavâst http://oikeusministerio.fi/hanke?tunnus=OM077:00/2017

source: fissä
smn: Lasetiäđuh:

source: Tietoa hankkeesta http://oikeusministerio.fi/hanke?tunnus=OM077:00/2017
smn: Sämitige saavâjođetteijee Tiina Sanila-Aikio, puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi

source: Lisätietoja:
smn: Sämitge II saavâjođetteijee Tuomas Aslak Juuso, puh. 040 187 1331, tuomas.juuso(at)samediggi.fi

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
smn: Vs. lahâčällee Kalle Varis, puh. 010 839 3187, kalle.varis(at)samediggi.fi
